{
        console.log("hello เเป้ง")
        console.log("hello เเป้ง")
        console.log("hello เเป้ง")
        alert("เสี่ยเเป้งสวัสดี🤚")
        alert("ใช่เสี่ยเเป้งหรือป่าว?")
        alert("เสี่ยเเป้งอายุเท่าไหร่")
        let อายุ = prompt("บอกมา")
        console.log(อายุ)
        alert("อายุ13หรือป่าว")
        let เเน่ใจ = prompt("ใช่ไหม")
        console.log(เเน่ใจ)
        alert("เสี่ยเเป้งโดนเเฮ็กเเล้ววววว")
        alert("ฉันคือราชาเเฮ็กเบอร์เกอร์😈 ฉันรู้ว่าเสี่ยเเป้งอยู่ไหน😈")
        alert("เสี่ยเเป้งอยู่บนโลกไงละ ฮ่า ฮ่า ฮ่า😈")
        var เสี่ยเเป้ง = "สำหรับเสี่ยเเป้งเท่านั้น"
        console.log(เสี่ยเเป้ง)
        เสี่ยเเป้ง = "อย่าให้รู้ว่าไม่ใช่เสี่ยเเป้งนะ"
       console.log(เสี่ยเเป้ง)
}       